
/* Class = "NSWindow"; title = "Ajouter comportement de forme"; ObjectID = "100013"; */
"100013.title" = "Ajouter comportement de forme";

/* Class = "NSTextFieldCell"; title = "Voulez-vous ajouter un comportement de forme à cet objet ?"; ObjectID = "100018"; */
"100018.title" = "Voulez-vous ajouter un comportement de forme à cet objet ?";

/* Class = "NSTextFieldCell"; title = "L’ajout d’un comportement de forme à cette forme convertit sa géométrie aux points de contrôle et supprime toutes les animations en se basant sur les paramètres de courbe et de rayon."; ObjectID = "100020"; */
"100020.title" = "L’ajout d’un comportement de forme à cette forme convertit sa géométrie aux points de contrôle et supprime toutes les animations en se basant sur les paramètres de courbe et de rayon.";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100022"; */
"100022.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Ajouter"; ObjectID = "100024"; */
"100024.title" = "Ajouter";
